img/2-RDF-avanzado-graph-L3-10-auto/S3kF.mmd
flowchart LR
  a[Modelo A: ex:c01] -->|ex:title| es["Web semántica"@es]
  b[Modelo B: ex:c01] -->|ex:title| en["Semantic Web"@en]
